tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'pebble/pebble-sdk'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'boost'
brew 'boost-python'
brew 'cloc'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'git'
brew 'pkg-config'
brew 'libffi'
brew 'glib'
brew 'gmp'
brew 'gnupg'
brew 'libtool'
brew 'jpeg'
brew 'imagemagick'
brew 'leiningen'
brew 'libelf'
brew 'openssl'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'mpfr'
brew 'libmpc'
brew 'libxml2'
brew 'libyaml'
brew 'maven'
brew 'mysql'
brew 'phantomjs'
brew 'pidof'
brew 'pixman'
brew 'qt'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'texinfo'
brew 'tmux'
brew 'tree'
brew 'zookeeper'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/zlib'
brew 'homebrew/versions/phantomjs192'
brew 'pebble/pebble-sdk/pebble-toolchain'
brew 'pebble/pebble-sdk/pebble-sdk'
