tap "caskroom/cask"
tap "caskroom/versions"
tap "cloudfoundry/tap"
tap "hhvm/hhvm"
tap "homebrew/apache"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
tap "pivotal/tap"
cask "java"
brew "apr"
brew "openssl"
brew "apr-util"
brew "ab"
brew "ant"
brew "autoconf"
brew "autoenv"
brew "berkeley-db"
brew "libsigsegv"
brew "readline"
brew "clisp"
brew "cloc"
brew "gmp@4"
brew "cloog"
brew "coreutils"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dos2unix"
brew "erlang"
brew "exa"
brew "exercism"
brew "lame"
brew "git"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "mpfr@2"
brew "libmpc@0.8"
brew "gcc@4.9"
brew "gdbm"
brew "git-crypt"
brew "git-extras"
brew "git-secrets"
brew "glib"
brew "gnu-cobol"
brew "gnu-tar"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gource"
brew "gpg-agent"
brew "gradle"
brew "groovy"
brew "htop"
brew "libtool"
brew "imagemagick"
brew "isl@0.11"
brew "oniguruma"
brew "jq"
brew "libusb-compat"
brew "libxml2"
brew "libyaml"
brew "sqlite"
brew "python"
brew "llvm"
brew "lzlib"
brew "maven"
brew "python3"
brew "protobuf"
brew "mosh"
brew "mysql"
brew "nmap"
brew "pkg-config"
brew "postgresql"
brew "pssh"
brew "qt"
brew "qt@5.5"
brew "rabbitmq"
brew "rename"
brew "the_silver_searcher"
brew "tree"
brew "unrar"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "cloudfoundry/tap/cf-cli"
brew "pivotal/tap/springboot"
cask "aws-vault"
cask "calibre"
cask "vagrant"
cask "virtualbox"
